{
  "blogs": [
    {
      "id": "JiBV2TSlCK1XusEmStDLy",
      "date": "2024-10-19T21:28:48.470Z",
      "title": "شنل قرمزي",
      "content": "روزي روزگار ، دختر كوچكي در دهكده اي نزديك جنگل زندگي مي كرد . دخترك هرگاه بيرون مي رفت يك شنل با كلاه قرمز به تن مي كرد ، براي همين مردم دهكده او را شنل قرمزي صدا مي كردند .\n\n\nيك روز صبح شنل قرمزي از مادرش خواست كه اگر ممكن است به او اجازه دهد تا به ديدن مادر بزرگش برود چون خيلي وقت بود كه آنها همديگر را نديده بودند . مادرش گفت : فكر خوبي است . سپس آنها يك سبد زيبا از خوراكي درست كردند تا شنل قرمزي آنرا براي مادر بزرگش ببرد\n\n\nوقتي سبد آماده شد ، دخترك شنل قرمزش را پوشيد و مادرش را بوسيد و از او خداحافظي كرد .\n\n\nمادرش گفت : عزيزم يكراست خانه مادربرگ برو و وقتت را تلف نكن در ضمن با غريبه ها حرف نزن . در جنگل خطرهاي فراواني وجود دارد\n\n\nشنل قرمزي گفت : مادرجون ، نگران نباش . من دقت مي كنم\n\n\nاما وقتي در جنگل ، چشم او به گلهاي زيبا و دوست داشتني افتاد ، نصيحتهاي مادرش را فراموش كرد .\n\n\nاو تعدادي گل چيد و به پرواز پروانه ها نگاه كرد و به صداي قورباغه ها گوش داد .\n\n\nشنل قرمزي از اين روز گرم تابستاني خيلي لذت مي برد و متوجه نزديك شدن سايه سياهي كه پشت سرش بود ، نشد .\n\n",
      "user": "G60F7mngKGPDWeUTX1--u",
      "reactions": {
        "thumbsUp": 0,
        "hooray": 0,
        "heart": 0,
        "rocket": 0,
        "eyes": 0
      }
    },
    {
      "id": "YaBj1noriMkQXSCjMNM43",
      "date": "2024-10-19T21:36:29.089Z",
      "title": "حسنی نگو بلا بگو",
      "content": "در سرزمین شاد و رنگارنگ فیکولند، دهکده‌ای به نام شلمرود وجود داشت که مردمی مهربان و شاد در آن زندگی می‌کردند. در میان این مردم، پسری به نام حسنی زندگی می‌کرد که با بقیه فرق داشت. حسنی نه حمام می‌رفت، نه موهایش را شانه می‌کرد و نه ناخن‌هایش را کوتاه می‌کرد. به همین خاطر، موهای بلند و ژولیده، صورت سیاه و ناخن‌های درازش، او را از دیگر بچه‌ها جدا کرده بود.\n\nحسنی همیشه تنها در گوشه‌ای می‌نشست و با حسرت به بازی‌های بقیه بچه‌ها نگاه می‌کرد. هیچ‌کس با او دوست نمی‌شد و همه از او دوری می‌کردند. یک روز که حسنی غمگین زیر سایه‌ای نشسته بود، پدرش از او پرسید: “حسنی، چرا با ما به حمام نمی‌آیی؟” حسنی که از حمام رفتن متنفر بود، با قاطعیت جواب داد: “نه بابا، من نمی‌خوام حمام برم!”",
      "user": "pL3VF8Y1opz4PyBpIYITt",
      "reactions": {
        "thumbsUp": 0,
        "hooray": 0,
        "heart": 0,
        "rocket": 0,
        "eyes": 0
      }
    },
    {
      "id": "CfTJ0h9FCR8JVHN6_-F-j",
      "date": "2024-10-19T21:37:00.440Z",
      "title": "شنگول و منگول",
      "content": "یکی نبود یه خانم بزی بود که سه تا بزغاله داشت اسمشونم شنگول و منگول و حبه انگور بود یه روز خانم بزی دید که توی خونشون غذا ندارن پس مجبوره که بره از جنگل غذا بیاره برای بچه‌هاش بهشون گفت بچه‌ها من دارم میرم جنگل غذا بیارم اما حواستون باشه در رو کسی باز نکنیدا اگه یکی اومد گفت من مادرتونم گول نخورینا من خودم کلید دارم میام تو. حواستون به خودتون باشه بچه‌ها هم گفتن که چشم مامان بزی ما حواسمون به خودمون هست مامان بزی که رفت توی جنگل آقا گرگه فهمید که بزغاله‌ها توی خونه تنها سریع دوید اومد پشت در و در زد بچه‌ها گفتن یکیه در میزنه تقه بالنگر میزنه آقا گرگه الکی گفت منم منم مادرتون غذا آوردم براتون شنگول که از بقیشون بزرگتر بود گفت. نه نه تو مادر ما نیستی اصلا مامان ما خیلی وقتی نیست که از در خونه رفته بیرون چه جوری به این زودی با غذا از تو جنگل برگشته ما گول نمی‌خوریم آقا گرگه فهمید که اینا به این راحتیا گول نمی‌خورن رفت یکم فکر کرد گفت حالا این دفعه صدامو تغییر میده دوباره رفت پشت در خونشون و در زد بچه‌ها گفتن یکیه در میزنه تقی با لنگر میزنه آقا گرگه صداشو تغییر داد و گفت منم منم مادرتون غذا آوردم براتون. بچه‌ها فکر کردن که این صدای مادرشونه می‌خواستن درو وا کنم اما شنگول گفت نه یه دقیقه صبر کنید اگه راست میگی تو مامان ما هستی دستتو از بالای در بیار تو ببینم گرگم مجبور شد دستشو ببره تو دیدن که وای یه دست سیاه وحشتناک با پنجه‌های بلنده گفتن نه نه تو مامان ما نیستی مامان ما دستاش سفید و پشمالو و خوشگله اینجوری هم نیست خب گرگه دوباره ناامید شد گفت خب چیکار کنم چیکار نکنم این بود که رفت. پشت در مغازه نونوایی یواشکی گونی آرد و برداشت دستاشو کرد اون تو تا سفید بشه بعدم اومد دوباره پشت در خونه مامان بزی خلاصه در زد و دوباره بچه‌ها اومدن پشت در گفتن کیه کیه در میزنه تقه بال این گر میزنه آقا گرگه دوباره صدای خانم بازی رو تقلید کرد و گفت منم منم مادرتون غذا آوردم براتون بچه‌ها گفتن وای این دیگه حتماً مامان بازیمونه. شنگول گفت باشه ولی باز بزارین دستشو ببینیم گفت اگه راست میگی تو مامان ما هستی دستتو از بالای در بیار نشونمون بده ببینم گرگه هم با خوشحالی دستاشو که سفید کرده بود از بالای در برد و نشونشون داد آخ آخ شنگول و منگول و حبه انگور حرف مامانشون که گفته بود من خودم کلید دارم و درو رو کسی باز نکنید و فراموش کردم به ذوق غذا دادن و باز کردن گرگه بدجنسم پرید اومد تو.",
      "user": "_9aO7RXTuo31R9rSsM5qN",
      "reactions": {
        "thumbsUp": 0,
        "hooray": 0,
        "heart": 0,
        "rocket": 0,
        "eyes": 0
      }
    }
  ],
  "users": [
    {
      "id": "_9aO7RXTuo31R9rSsM5qN",
      "fullname": "سارا یوسفی"
    },
    {
      "id": "G60F7mngKGPDWeUTX1--u",
      "fullname": "تیام گیاهی"
    },
    {
      "id": "pL3VF8Y1opz4PyBpIYITt",
      "fullname": "افشین گیاهی"
    },
    {
      "id": "c6eh0LIyBwSrZmjur4rqQ",
      "fullname": "نیکا توکلی"
    }
  ]
}